const experience = [
  {
    position: "科技部計畫研究助理",
    company: "國立成功大學 統計學系",
    desc: "參與科技部計畫，並執行大專學生研究計畫；以象徵性資料分析(Symbolic Data Analysis)為研究主題，負責統計模擬與實證分析。",
    date: 2021,
  },
  {
    position: "數據分析人員",
    company: "國立成功大學 研發處校務資料組",
    desc: "分析校務相關資料，並定期與組長、企劃組員以及博士後研究員開會，協助上級了解政策成效，並呈現額外洞見。期間獨自負責「學生跨領域學習意象」及「聯合國永續發展目標三 文字探勘」兩大分析主題。",
    date: 2020,
  },
  {
    position: "行政助理",
    company: "國立成功大學 食品安全衛生暨風險管理所",
    desc: "負責計畫相關的文書業務，如費用申報、研究設備請購、計畫結案作業、輸入生物樣材檢疫作業⋯⋯等，以及教授臨時交辦事項。",
    date: 2019,
  },
  {
    position: "英文文案撰寫人員",
    company: "愛點科技股份有限公司",
    desc: "為廠商的產品撰寫英文文案，以協助工程師進行搜尋引擎優化(Search Engine Optimization)。總共69間廠商，約218件產品",
    date: 2017,
  },
];

export default experience;
